Repository: OmegaT-L10N/sc
Catalog: omegat/project_save.tmx
Source language: en
Languages: sc

source: Bad regular expression
sc: Espressione regulare non vàlida

source: Bad regular expression!
sc: Espressione regulare non vàlida!

source: Bidirectional control characters
sc: Caràteres de controllu bidiretzionales

source: Bookmark &references
sc: &Referèntzias de sinnalibros

source: Books
sc: Libros

source: Both
sc: Ambos

source: Bro&wse
sc: Nà&viga

source: Brows&e
sc: Nàv&iga

source: Browse
sc: Nàviga

source: Browse...
sc: Nàviga...

source: C&ase sensitive
sc: Distinghe m&ajùsculas e minùsculas

source: C&lear
sc: &Lìmpia

source: C&opy All Data to Clipboard
sc: Còpia t&otu is datos in punta de billete

source: C&urrent Target Document
sc: Do&cumentu tradùidu atuale

source: Calculator:
sc: Carculadore:

source: Camtasia for Windows
sc: Camtasia pro Windows

source: Cancel
sc: Annulla

source: Cancel Pinpoint Align
sc: Annulla alliniatzione de clics

source: Cancel only works on scripts that explicitly check for cancellation.
sc: Isceti is scripts chi ddu permitint podent èssere annullados.

source: Canceled
sc: Annulladu

source: Cancelled creating new team project
sc: Annullada sa creatzione de unu progetu de iscuadra nou

source: Cannot access glossary folder!
sc: Non si podet atzèdere a sa cartella de su glossàriu

source: Cannot create folder for translated files:
sc: Non si podet creare sa cartella de is archìvios tradùidos:

source: Cannot install
sc: Impossìbile installare

source: Cannot load specified XML file!
sc: Non s’est pòdidu carrigare s’archìviu XML seletzionadu.

source: Cannot read selected script file.
sc: Impossìbile lèghere s’archìviu de script seletzionadu.

source: Cannot reset the filter to default patterns.
sc: Non si podet torrare a is règulas de filtru predefinidas.

source: Catalan
sc: Catalanu

source: Change date
sc: Data de modificatzione

source: Changed &before:
sc: Modificadu &in antis de:

source: Changed after:
sc: Modificadu a pustis de:

source: Changed by
sc: Modificadu dae

source: Changed on
sc: Modificadu su

source: Changer
sc: Editore

source: Character
sc: Caràtere

source: Character Table
sc: Tabella de caràteres

source: Character table
sc: Tabella de caràteres

source: Character table auto-completer options
sc: Optziones de cumpletamentu automàticu de sa tabella de caràteres

source: Characters (including spaces)
sc: Caràteres (cun ispàtzios)

source: Characters (without spaces)
sc: Caràteres (sena ispàtzios)

source: Check &Issues...
sc: Verìfica &problemas...

source: Check &all printf-variables (e.g., %s, %-s)
sc: Controll&a totu is variàbiles printf (comente %s, %-s)

source: Check &automatically
sc: Controlla in &automàticu

source: Check &simple printf-variables (e.g., %s, %d)
sc: &Controlla is variàbiles printf sèmplitzes

source: Check Issues for &Current Document
sc: Verìfica problemas pro su documentu &atuale

source: Check Now
sc: Controlla immoe

source: Check simple &java MessageFormat patterns (e.g. {0})
sc: Controlla règulas sèmplitzes de &java MessageFormat (comente {0})

source: Check {0}
sc: Controlla {0}

source: Checking out the project...
sc: Controllende su progetu...

source: Chinese
sc: Tzinesu

source: Choose MED project
sc: Sèbera progetu MED

source: Choose SVN repository to perform cleanup
sc: Sèbera su depòsitu SVN chi boles limpiare

source: Choose Source File
sc: Sèbera archìviu originale

source: Choose Target File
sc: Sèbera archìviu tradùidu

source: Clear
sc: Lìmpia

source: Clear Mark
sc: Lìmpia sa marca

source: Click on '{0}' menu item
sc: Incarca s’elementu de su menù '{0}'

source: Click on Copy Files to Source Folder... to select your source files.
sc: Incarca subra Còpia archìvios in sa cartella de orìgine... pro seberare is archìvios de orìgine tuos.

source: Clo&se
sc: &Serra

source: Close
sc: Serra

source: Close the current OmegaT instance 3.
sc: Serrare s’istàntzia atuale de OmegaT 3.

source: Co&mments
sc: Cu&mmentos

source: Code has been contributed by: {0}
sc: Is usuàrios imbenientes ant cuntribuidu a su progetu: {0}

source: Colours
sc: Colores

source: Column Index must be equal to 1
sc: S’ìnditze de sa colunna depet èssere uguale a 1

source: Command
sc: Òrdine

source: Command delimiter is empty
sc: Su separadore de òrdines est bòidu

source: Command does not contain "{0}"
sc: S’òrdine non cuntenet "{0}"

source: Command is missing command string
sc: S'òrdine non cuntenet sa cadena de òrdine

source: Command is missing delimiter
sc: S'òrdine non cuntenet su separadore

source: Command is missing encoding
sc: Ammancat sa codificatzione de s’òrdine

source: Command is missing target
sc: Ammancat sa destinatzione de s’òrdine

source: Command:
sc: Òrdine:

source: Commands
sc: Òrdines

source: Comme&nts
sc: Cumme&ntos

source: Comment
sc: Cummentu

source: Comment:
sc: Cummentu:

source: Comments
sc: Cummentos

source: Commit Source Files
sc: Pùblica archìvios de orìgine

source: Commit Target Files
sc: Pùblica archìvios tradùidos

source: Commit not possible because somebody else changed remote translation.
sc: Sa publicatzione no est possìbile ca calicunu at modificadu sa tradutzione remota.

source: Committing source files
sc: Publichende archìvios de orìgine

source: Committing target files
sc: Publichende archìvios tradùidos

source: Comparison Mode:
sc: Modalidade de cumparatzione:

source: Compress whitespace in translated document
sc: Cumprime is ispàtzios bòidos in su documentu tradùidu

source: Con&figure
sc: Cun&figura

source: Con&tents
sc: C&untenutos

source: Confirm
sc: Cunfirma

source: Confirm removal of pattern {0}
sc: Cunfirma chi boles bogare sa règula {0}

source: Confirm uninstalling
sc: Cunfirma sa disinstallatzione

source: Confirm:
sc: Cunfirma:

source: Conflict resolution
sc: Risolutzione de problemas

source: Conflict {0} of {1}
sc: Problema {0} de {1}

source: Confused by false start of comment tag!
sc: Su cumintzu de un'eticheta de cummentu no fiat curretu e at creadu confusione.

source: Connect to custom server instead of apertium.org
sc: Connete a unu servidore personalizadu imbetzes de apertium.org

source: Connection available, the project is in team project mode.
sc: Connessione a disponimentu, su progetu est in modalidade "progetu de iscuadra".

source: Contains project parameters as defined in the Project properties dialog.
sc: Cuntenet is paràmetros de su progetu, definidos in su cuadru de diàlogu Propiedades de su progetu.

source: Contents
sc: Cuntenutu

source: Context Menu Priority:
sc: Prioridade de su menù cuntestuale:

source: Continue
sc: Sighi

source: Continue anyway?
sc: Boles sighire?

source: Continue?
sc: Boles sighire?

source: Convert
sc: Cunverte

source: Convert Old Team Project
sc: Cunverte progetu de iscuadra antigu

source: Cop&y Files to Source Folder...
sc: C&òpia archìvios in sa cartella de orìgine...

source: Copy
sc: Còpia

source: Copy <project>/omegat/project_save.tmx file into a safe location 2.
sc: Copiare s’archìviu <progetu>/omegat/project_save.tmx in una cartella segura 2.

source: Copy Files to Source Folder...
sc: Còpia archìvios in sa cartella de orìgine...

source: Copyright © 2000-2018 Keith Godfrey, Maxym Mykhalchuk and others
sc: Copyright © 2000-2018 Keith Godfrey, Maxym Mykhalchuk e àteros

source: Could not create project dir at {0}
sc: Non s’est pòdidu creare sa cartella de su progetu in {0}

source: Could not create the specified folder.
sc: Non s’est pòdida creare sa cartella dislindada.

source: Could not initialize OS look and feel!
sc: Impossìbile incarrerare s’aspetu de su sistema operativu.

source: Could not save credentials to text file
sc: Impossìbile sarvare is credentziales in un’archìviu de testu

source: Count &protected text and custom tags in statistics
sc: Conta su testu &protetu e is etichetas personalizadas in is istatìsticas

source: Counter:
sc: Contadore:

source: Create &Glossary Entry...
sc: Crea un’intrada de su &glossàriu

source: Create &Translated Documents
sc: Crea is &documentos traduidos

source: Create Alternative Translation
sc: Crea una tradutzione alternativa

source: Create Current Translated &Document
sc: Crea sa tradutzione de su documentu &atuale

source: Create Glossary Entry
sc: Crea un’intrada de su glossàriu

source: Create MED Project...
sc: Crea unu progetu MED...

source: Create New Project
sc: Crea progetu nou

source: Create a New Project
sc: Crea unu progetu nou

source: Create pseudo-translate TMX
sc: Crea TMX de pseudotradutzione

source: Create your own key then input it below.
sc: Crea sa crae tua e inserta·nche·dda inoghe.

source: Created by
sc: Creadu dae

source: Created by: {0}
sc: Creadu dae: {0}

source: Created on
sc: Creadu su

source: Creating translated documents: {0}
sc: Creende documentos tradùidos: {0}

source: Creation date
sc: Data de creatzione

source: Creator
sc: Creadore

source: Current memory usage by the VM: {0}MB; of which free memory: {1}MB; maximum available: {2}MB
sc: Impreu atuale de memòria dae sa VM: {0} MB; de is cales: {1} MB de memòria lìbera; màssimu a disponimentu: {2} MB

source: Cursor lock off
sc: Blocu de su puntadore disativadu

source: Cursor lock on
sc: Blocu de su puntadore ativu

source: Cursor locked
sc: Puntadore blocadu

source: Cursor unlocked
sc: Puntadore isblocadu

source: Custom Colours
sc: Colores personalizados

source: Custom Colours Selection
sc: Seletzione de colores personalizados

source: Custom server URL
sc: URL de su servidore personalizadu

source: Custom table
sc: Tabella personalizadas

source: Customize character &table
sc: Personaliza sa &tabella de caràteres

source: Cut
sc: Sega

source: Czech
sc: Tzecu

source: D&iagrams
sc: D&iagramma

source: DeepL Api key not available.
sc: Sa crae API de DeepL no est a disponimentu.

source: Default
sc: Predefinidu

source: Deleted
sc: Cantzelladu

source: Delimiter
sc: Delimitadore

source: Delimiter:
sc: Delimitadore:

source: Description
sc: Descritzione

source: Detail View
sc: Visualizatzione de detàlliu

source: Details unavailable
sc: Detàllios non disponìbiles

source: Detecting...
sc: Rilevende...

source: Developers
sc: Isvilupadores

source: DictZip from JDict (GPL)
sc: uDictZip dae JDict (GPL)

source: Dictionar&y
sc: D&itzionàriu

source: Dictionaries already installed:
sc: Ditzionàrios installados:

source: Dictionary
sc: Ditzionàriu

source: Dictionary File Folder
sc: Cartella de archìvios de ditzionàriu:

source: Dictionary Files Folder
sc: Cartella de is archìvios de ditzionàriu

source: Dictionary Folder:
sc: Cartella de su ditzionàriu:

source: Dictionary Installer
sc: Installadore de ditzionàrios

source: Dictionary file folder:
sc: Cartella de archìvios de ditzionàriu:

source: Dictionary files folder entered does not exist!
sc: Sa cartella chi as insertadu pro is archìvios de ditzionàriu no esistet.

source: Didier Briel is the OmegaT project manager.
sc: Didier Briel est su coordinadore de su progetu OmegaT.

source: Disable rule “{0}”
sc: Disativa règula “{0}”

source: Displa&y source terms
sc: Ammust&ra tèrmines de orìgine

source: Display
sc: Ammustra

source: Display &None
sc: Non &nd’ammustres

source: Display &Source Segments
sc: Ammustra is &segmentos de orìgine

source: Display &active source segment in bold
sc: Ammustra su segmentu de orìgine ativu in grussitu

source: Display &tags
sc: Ammustra e&tichetas

source: Display Font
sc: Ammustra sa tipografia

source: Display all &source segments in bold
sc: Ammustra totu is &segmentos de orìgine in grussitu

source: Display context description for TBX &glossaries
sc: Ammustra sa descritzione de su cuntestu in is &glossàrios TBX

source: Display for &All Segments
sc: &Ammustra·nde in totu is segmentos

source: Display for Current &Segment
sc: Ammustra·nde in su &segmentu atuale

source: Display:
sc: Ammustra:

source: Displays alternative translations that you have created for segments that are repeated in the project.
sc: Ammustrat tradutziones alternativas chi as creadu pro segmentos repìtidos de su progetu.

source: Displays comments in the active segment if they exist in the source file and the file filter supports it (e.g. PO-filter).
sc: Ammustra cummentos in su segmentu ativu si sunt presentes in s’archìviu de orìgine e si su filtru de archìviu ddu permitit (pro esempru, su filtru PO).

source: Displays the dictionary entries found in the dictionary files located in the /dictionary/ folder if they are present in the source segment.
sc: Ammustrat is intradas de ditzionàriu agatadas in is archìvios de ditzionàriu de sa cartella /dictionary/ si sunt in su segmentu de orìgine.

source: Displays the entries as "<source> → <target>"
sc: Ammustrat intradas che a "<source> → <target>"

source: Displays the entries as "<target> → <source>"
sc: Ammustra is intradas che a "<tradutzione> → <originale>"

source: Displays the glossary entries found in the glossary files located in the /glossary/ folder if they are present in the source segment.
sc: Ammustrat is intradas de glossàriu agatadas in archìvios de glossàriu de sa cartella /glossary/ si sunt in su segmentu de orìgine.

source: Displays the translation memories segments that match the source segment.
sc: Ammustrat is segmentos de is memòrias de tradutzione chi cointzident cun su segmentu de orìgine.

source: Displays the translation of the source segment by the machine translation services you have selected in Preferences > Machine Translation, if those services are available.
sc: Ammustrat sa tradutzione de su segmentu de orìgine dae is servìtzios de tradutzione automàtica seletzionados in Preferèntzias > Tradutzione automàtica, si sunt a disponimentu.

source: Distance
sc: Distàntzia

source: Do not allow creating translated documents with tag &issues
sc: Non permitas sa creatzione de documentos tradùidos cun problemas de et&ichetas.

source: Do not translate the content attribute of meta-tags with the following attribute key-value pairs (separate with commas):
sc: No traduas is atributos de cuntenutu de is etichetas meta cun sa croba imbeniente de atributos crae-valore (partzidos cun vìrgulas):

source: Do not translate the content of tags with the following attribute key-value pairs (separate with commas):
sc: No traduas su cuntenutu de etichetas cun sa croba imbeniente de atributos crae-valore (partzidos cun vìrgulas):

source: Do you really want to quit?
sc: Ses seguru chi boles essire?

source: Do you want to continue?
sc: Ses seguru chi boles sighire?

source: Do you want to create it?
sc: Dda boles creare?

source: Do you want to overwrite it?
sc: Ddu boles subraiscrìere?

source: Do you want to replace it with the one you're moving?
sc: Ddu boles sostituire cun su chi ses moende?

source: Doc&ument properties
sc: Propiedades de su doc&umentu

source: Dock
sc: Apica

source: Domains
sc: Domìnios

source: Don't Ask What to Check First
sc: Non dimandes ite si depet controllare prima

source: Don't ask before checking issues
sc: Non preguntes in antis de controllare is problemas

source: Done
sc: Fatu

source: Download
sc: Iscàrriga

source: Download &Team Project...
sc: Iscàrriga proge&tu de iscuadra...

source: Download Media&Wiki Page...
sc: Iscàrriga pàgina Media&Wiki...

source: Download MediaWiki Page
sc: Iscàrriga pàgina Media&Wiki

source: Download Team Project
sc: Iscàrriga progetu de iscuadra

source: Download collection {0}
sc: Iscàrriga colletzione {0}

source: Downloading project...
sc: Iscarrighende su progetu...

source: Dra&wings
sc: Disinn&os

source: Drop TMX files here to add them to the project.
sc: Traga archìvios TMX inoghe pro ddus agiùnghere a su progetu.

source: Drop a project here to open it.
sc: Traga unu progetu inoghe pro ddu abèrrere.

source: Drop files here to add them to the project.
sc: Traga archìvios inoghe pro ddus agiùnghere a su progetu.

source: Drop glossary files here to add them to the project.
sc: Traga archìvios de glossàriu inoghe pro ddus agiùnghere a su progetu.

source: Duplicate
sc: Dùplica

source: Duplicate segments: {0}
sc: Segmentos duplicados: {0}

source: During SVN error({0}), project_save.tmx was not really uploaded and SVN switched to unstable status.
sc: Durante sa faddina SVN ({0}), s’archìviu project_save.tmx no est istadu carrigadu e SVN est coladu a un’istadu no istàbile.

source: During translation additional files may get created in this subfolder as follows
sc: Durante sa tradutzione, podet dare chi is archìvios imbenientes ant a èssere creados in custa cartella

source: During translation, use the Edit and Go To menus to perform various useful functions.
sc: In sa tradutzione, imprea is menùs Modìfica e Bae a pro àteras funtziones ùtiles.

source: Dutch
sc: Olandesu

source: E&nable Sentence-level Segmenting
sc: Permite sa segme&ntatzione a su livellu de frase

source: E&xclusions...
sc: &Esclusiones...

source: E&xport Selection
sc: &Esporta sa seletzione

source: E&xport the segment to text files
sc: E&sporta su segmentu a archìvios de testu

source: ERROR: {0}
sc: Faddina: {0}

source: Ed&it
sc: Modìf&ica

source: Edit
sc: Modìfica

source: Edit External Search Command
sc: Modìfica s’òrdine de chirca esterna

source: Edit External Search Item
sc: Modìfica s’elementu de chirca esterna

source: Edit External Search URL
sc: Modìfica s’URL de chirca esterna

source: Edit Filter
sc: Modìfica filtru

source: Edit Filter Patterns
sc: Modìfica règulas de filtros

source: Edit Highlight Pattern
sc: Modìfica règula de evidentziadu

source: Edit Pattern
sc: Modìfica règula

source: Edit Project
sc: Modìfica progetu

source: Edit Text
sc: Modìfica testu

source: Edit project properties here.
sc: Modìfica is propiedades de su progetu inoghe.

source: Editor
sc: Editore

source: Editor - {0}
sc: Editore - {0}

source: Editor Options
sc: Optziones de s’editore

source: Email:
sc: Indiritzu post. el.:

source: Empty repository URL in the mapping
sc: URL de su depòsitu bòidu in sa connessione

source: Enable history &prediction
sc: Ativa sa preditzione de sa cronologia

source: Enable project-specific commands
sc: Ativa òrdines ispetzìficas pro progetos dislindados

source: Enable them in <b>Preferences > Saving and Output...</b>.</html>
sc: Ddas podes ativare in <b>Preferèntzias > Sarvamentu e publicatzione...</b>.</html>

source: Enabled
sc: Abilitadu

source: Encoding
sc: Codificatzione

source: Encoding:
sc: Codificatzione:

source: Encountered illegal \u sequence
sc: Secuèntzia illegale \u agatada

source: End Pinpoint Align
sc: Acabba alliniatzione de clics

source: End of stream encountered without finding close block!
sc: Perunu blocu de serrada a sa fine de sa secuèntzia de datos.

source: English
sc: Sardu

source: Ensure the URL is correct.
sc: Assegura·ti chi s'URL est curretu.

source: Ensure the server URL is correct.
sc: Assegura·ti chi s'URL de su servidore est curretu.

source: Ensure you are specifying the right API version (the URL should include "/v2/").
sc: Assegura·ti chi ses insertende sa versione de API curreta (s’URL diat inclùdere "/v2/").

source: Enter a source term, a target term and a comment:
sc: Inserta·nche unu tèrmine de orìgine, unu tèrmine tradùidu e unu cummentu:

source: Enter the segment number:
sc: Inserta·nche su nùmeru de su segmentu:

source: Entries
sc: Intradas

source: Entries from the writeable glossary are in bold.
sc: Is intradas de su glossàriu de iscritura sunt in grussitu.

source: Error
sc: Faddina

source: Error checking out the project from remote repository:
sc: Faddina in su controllu de su progetu dae su depòsitu remotu:

source: Error checking out the project from remote repository: {0}
sc: Faddina in su controllu de su progetu dae su depòsitu remotu: {0}

source: Error creating project!
sc: Faddina in sa creatzione de su progetu.

source: Error decoding user and password.
sc: Faddina in sa decodificatzione de s’usuàriu e sa crae.

source: Error during regular expression replacement:
sc: Faddina in sa sostitutzione de un’espressione regulare:

source: Error extracting MT result from MyMemory, response:
sc: Faddina in s’estratzione de resurtados de TA dae MyMemory, risposta:

source: Error fixing tags
sc: Faddina in sa curretzione de is etichetas

source: Error in file
sc: Faddina in s’archìviu

source: Error in file {0}, line {1}
sc: Faddina in s’archìviu {0}, lìnia {1}

source: Error initializing marker '{0}'
sc: Faddina in s’aviada de su marcadore '{0}'

source: Error load plugin from class '{0}': {1}: {2}
sc: Faddina in sa càrriga de s'estensione dae sa classe "{0}": {1}: {2}

source: Error monitoring external command!
sc: Faddina in sa supervisione de s’òrdine esterna.

source: Error on application startup
sc: Faddina in s’aviada de s’aplicatzione

source: Error reading TMX level2 at line {0} column {1}
sc: Faddina in sa letura de su TMX de livellu 2 in sa lìnia {0} colunna {1}

source: Error retrieve {0} as remote project file
sc: Faddina in sa rilevatzione de {0} comente progetu in remotu

source: Error saving project file!
sc: Faddina sarvende s’archìviu de su progetu.

source: Error saving segmentation rules configuration:
sc: Faddina in su sarvamentu de sa cunfiguratzione de règulas de segmentatzione:

source: Error searching directory tree!
sc: Faddina in sa chirca de s’àrbore de diretòrios.

source: Error starting external command: {0}
sc: Faddina in s’esecutzione de s’òrdine esterna: {0}

source: Error unload plugin from class '{0}': {1}
sc: Faddina in s'iscarrigamentu de s'estensione dae sa classe "{0}": {1}

source: Error updating glossary file
sc: Faddina in s’atualizatzione de s’archìviu

source: Error updating repository.
sc: Faddina in s'atualizatzione de su depòsitu.

source: Error while reading MT results
sc: Faddina in sa letura de resurtados de TA

source: Error while trying to edit the project!
sc: Faddina in s’editzione de su progetu.

source: Error while trying to save script.
sc: Faddina in su sarvamentu de su script.

source: Error {0}: {1}
sc: Faddina {0}: {1}

source: Error: {0}
sc: Faddina: {0}

source: Escaped binary char contains malformed data ({0})!
sc: Su caràtere iscapadu binàriu cuntenet datos formados male ({0}).

source: Escaped character never terminated!
sc: Su caràtere iscapadu no est istadu serradu.

source: Escaped decimal char contains malformed data ({0})!
sc: Su caràtere detzimale iscapadu cuntenet datos formados male ({0}).

source: Event: application shutdown
sc: Eventu: istudada de s'aplicatzione

source: Event: application startup
sc: Eventu: aviada de s’aplicatzione

source: Event: font changed
sc: Eventu: modìfica de tipografia

source: Event: new entry activated
sc: Eventu: intrada noa ativada

source: Event: new file activated ({0})
sc: Eventu: archìviu nou ativadu ({0})

source: Event: project change - "{0}"
sc: Eventu: càmbiu de progetu - "{0}"

source: Exact match:
sc: Cointzidèntzia esata:

source: Example - Search and Replace
sc: Esempru - Chirca e sostitutzione

source: Exception occurred:
sc: B’est istada un’etzetzione

source: Exception while editing options:
sc: Etzetzione in s’editzione de is optziones:

source: Exception while parsing:
sc: Etzetzione durante s'anàlisi:

source: Exceptions occurred while loading segmentation rules:
sc: Etzetziones in sa càrriga de règulas de segmentatzione:

source: Exclude Pattern
sc: Esclude règula

source: Exclude orphan segments
sc: Esclude segmentos òrfanos

source: Exclusion Patterns
sc: Règulas de esclusiones

source: Executing external command...
sc: Esecutende òrdine esterna...

source: Exit code {0}: "{1}"
sc: Còdighe de essida {0}: "{1}"

source: Exit code: {0}
sc: Còdighe de essida: {0}

source: External Lin&ks
sc: Ligàmenes &esternos

source: External Post-processing Command
sc: Òrdine de post-protzessamentu esteru

source: External Post-processing Command (Disabled):
sc: Òrdine de post-protzessamentu esternu (disativadu):

source: External Post-processing Command:
sc: Òrdine de post-protzessamentu esternu:
